{
  "portfolio": "Portfolio",
  "description": "All the works below had the back-end and front-end done by me, unless otherwise indicated",
  "techs": "Technologies used",
  "profileDesc": "Full Stack Web Developer located in Salvador, Bahia - Brazil",
  "contact": "Contact",
  "jusbrasilTitle": "Jusbrasil",
  "jusbrasilDesc": "I was part of the development team at Jusbrasil, the largest legal startup in Brazil with a diverse and varied stack of technologies. I work in the back-end, infrastructure, applications and front-end.",
  "consultaTitle": "Consulta Processual",
  "consultaDesc": "Together with the mobile team, I developed the main procedural consultation app in Brazil from scratch. With over 50,000 downloads and growing, it was a joint effort with the designers, dev team and Product Manager to utilize the best techniques and technologies.",
  "ooTitle": "Escritório Online",
  "ooDesc": "Together with the Jusbrasil app team, I developed the Online Office application launched for iOS and Android, with more than 10,000 installations. In addition to helping to develop the app, I was part of the maintenance and new features team, working alongside the designers and devs",
  "startsegTitle": "StartSeg",
  "startsegDesc": "My team came in third place in the Hackathon of Campus Party Brazil 12, sponsored by Liberty Seguros with a marketplace app and training for insurance brokers at the beginning of their career.",
  "semearTitle": "Semear",
  "semearDesc": "In a hackathon focused on the small farmer my team came in third place with an app for improving resource management and education of the small farmer's sustainable development.",
  "bilheteriappTitle": "Bilheteriapp",
  "bilheteriappDesc": "I was part of the development team of the startup Bilheteriapp for 1 year and 10 months. I worked on the Back-end and Front-end together with the team.",
  "data4goodTitle": "Data4Good",
  "data4goodDesc": "App champion of the Hackathon of Campus Party Bahia 2018 Data4Good held by Campus Party in partnership with CappraLab, a data analysis Hackathon focused on Data Science.",
  "portfolioTitle": "Portfolio",
  "portfolioDesc": "Built this portfolio to practice React and show what I have been working on lately",
  "caetanoTitle": "Chatbot Caetano",
  "caetanoDesc": "Chatbot built for the I Hackathon of UNIFACS by my team HackaTI. It came in first place in the competition",
  "cleanseaTitle": "CleanSea",
  "cleanseaDesc": "Application built for the IEEEMadc2017 contest in which I came in third place alone competing with 40+ teams from all over the world",
  "udacityTitle": "Udacity Front End Nanodegree",
  "udacityDesc": "Construction of 6 projects to obtain the Front End Nanodegree certificate",
  "congressoTitle": "Congresso de TI UNIFACS",
  "congressoDesc": "Website for the IT congress of Unifacs with about 500 registered and constant updating during the event",
  "concirTitle": "Concir",
  "concirDesc": "Website made for the dental clinic Concir aiming at communication with customers and presentation of services. Constantly updated with Social Networks",
  "pksTitle": "PKS Arquitetura",
  "pksDesc": "Website built for engineering evaluations and appraisals company"
}
