{
  "portfolio": "Portfolio",
  "description": "All the works below had the back-end and front-end done by me, unless otherwise indicated",
  "techs": "Technologies used",
  "profileDesc": "Full Stack Web Developer located in Salvador, Bahia - Brazil",
  "contact": "Contact",
  "jusbrasilTitle": "Jusbrasil",
  "jusbrasilDesc": "Fiz parte do time de desenvolvimento da Jusbrasil, a maior startup Jurídica do Brasil com um stack diverso e variado de tecnologias. Atuei no back-end, infra-estrutura, aplicativos e front-end.",
  "consultaTitle": "Consulta Processual",
  "consultaDesc": "Junto com a equipe de mobile, desenvolvi do zero o app principal de consulta processual do Brasil. Com mais de 50.000 downloads, foi um trabalho em conjunto com os designers, time de dev e Product Managers para utilizar as melhores tecnicas e tecnologias.",
  "ooTitle": "Escritório Online",
  "ooDesc": "Desenvolvi junto com o time de app da Jusbrasil o aplicativo Escritório Online lançado para iOS e Android, com mais de 10.000 instalações. Além de ajudar a desenvolver o app, fiz parte do time de manutenção e de novas features, trabalhando ao lado dos designers e dos devs",
  "startsegTitle": "StartSeg",
  "startsegDesc": "Minha equipe ficou em terceiro lugar no Hackathon da Campus Party Brasil 12, patrocinado pela Liberty Seguros com um app de marketplace e treinamento para corretores de seguro em início de carreira.",
  "semearTitle": "Semear",
  "semearDesc":  "Em um hackathon com foco no pequeno agricultor minha equipe ficou em terceiro lugar com um app de melhoria de gestão de recursos e educação do desenvolvimento sustentável do pequeno agricultor.",
  "bilheteriappTitle": "Bilheteriapp",
  "bilheteriappDesc":  "Fiz parte do time de desenvolvimento da startup Bilheteriapp por 1 ano e 10 meses. Atuei no Back-end e no Front-end juntamente com a equipe.",
  "data4goodTitle": "Data4Good",
  "data4goodDesc": "App campeão do Hackathon da Campus Party Bahia 2018 Data4Good realizado pela Campus Party em parceria com o CappraLab, um Hackathon de análise de dados focado em Data Science.",
  "portfolioTitle": "Portfolio",
  "portfolioDesc": "Construído este portfólio para praticar React e mostrar em que tenho trabalhado ultimamente",
  "caetanoTitle": "Chatbot Caetano",
  "caetanoDesc": "Chatbot construído para o I Hackathon da UNIFACS pela minha equipe HackaTI. Ficou em primeiro lugar na competição",
  "cleanseaTitle": "CleanSea",
  "cleanseaDesc": "Aplicativo construído para o concurso IEEEMadc2017 no qual fiquei em terceiro lugar sozinho concorrendo com 40+ equipes do mundo todo",
  "udacityTitle": "Udacity Front End Nanodegree",
  "udacityDesc": "Construção de 6 projetos para obter o certificado de Front End Nanodegree",
  "congressoTitle": "Congresso de TI UNIFACS",
  "congressoDesc": "Site para o congresso de TI da Unifacs com cerca de 500 inscritos e constante atualização durante o evento",
  "concirTitle": "Concir",
  "concirDesc": "Site feito para a clínica odontológica Concir visando a comunicação com clientes e apresentação dos serviços. Constantemente atualizado com Redes Sociais",
  "pksTitle": "PKS Arquitetura",
  "pksDesc": "Site construído para empresa de avaliações e perícias de engenharia"
}
