{
  "portfolio": "Portefeuille",
  "description": "Tous les travaux ci-dessous ont été réalisés par moi, sauf indication contraire",
  "techs": "Technologies utilisées",
  "profileDesc": "Développeur Web Full Stack situé à Salvador, Bahia - Brésil",
  "contact": "Contact",
  "jusbrasilTitle": "Jusbrasil",
  "jusbrasilDesc": "J'ai fait partie de l'équipe de développement de Jusbrasil, la plus grande startup juridique du Brésil avec une pile de technologies diverses et variées. Je travaille dans le back-end, l'infrastructure, les applications et le front-end.",
  "consultaTitle": "Consulta Processual",
  "consultaDesc": "Avec l'équipe mobile, j'ai développé l'application principale de consultation procédurale au Brésil à partir de zéro. Avec plus de 50 000 téléchargements et en croissance, c'était un effort conjoint avec les designers, l'équipe de développement et le chef de produit pour utiliser les meilleures techniques et technologies.",
  "ooTitle": "Online Office",
  "ooDesc": "Avec l'équipe de l'application Jusbrasil, j'ai développé l'application Office Online lancée pour iOS et Android, avec plus de 10 000 installations. En plus d'aider à développer l'application, j'ai fait partie de l'équipe de maintenance et de nouvelles fonctionnalités, travaillant aux côtés des designers et des développeurs",
  "startsegTitle": "StartSeg",
  "startsegDesc": "Mon équipe est arrivée en troisième place au Hackathon de Campus Party Brazil 12, parrainé par Liberty Seguros avec une application de marché et de formation pour les courtiers d'assurance en début de carrière.",
  "semearTitle": "Semear",
  "semearDesc": "Dans un hackathon axé sur le petit agriculteur, mon équipe est arrivée en troisième place avec une application pour améliorer la gestion des ressources et l'éducation au développement durable du petit agriculteur.",
  "bilheteriappTitle": "Bilheteriapp",
  "bilheteriappDesc": "J'ai fait partie de l'équipe de développement de la startup Bilheteriapp pendant 1 an et 10 mois. J'ai travaillé sur le Back-end et le Front-end avec l'équipe.",
  "data4goodTitle": "Data4Good",
  "data4goodDesc": "Application championne du Hackathon de Campus Party Bahia 2018 Data4Good organisé par Campus Party en partenariat avec CappraLab, un Hackathon d'analyse de données axé sur la science des données.",
  "portfolioTitle": "Portefeuille",
  "portfolioDesc": "J'ai construit ce portefeuille pour pratiquer React et montrer sur quoi je travaille dernièrement",
  "caetanoTitle": "Chatbot Caetano",
  "caetanoDesc": "Chatbot construit pour le I Hackathon de UNIFACS par mon équipe HackaTI. Il est arrivé en première place dans la compétition",
  "cleanseaTitle": "CleanSea",
  "cleanseaDesc": "Application construite pour le concours IEEEMadc2017 dans lequel je suis arrivé en troisième place seul en compétition avec plus de 40 équipes du monde entier",
  "udacityTitle": "Nanodiplôme Front End Udacity",
  "udacityDesc": "Construction de 6 projets pour obtenir le certificat Nanodiplôme Front End",
  "congressoTitle": "Congrès de TI UNIFACS",
  "congressoDesc": "Site Web pour le congrès IT de Unifacs avec environ 500 inscrits et une mise à jour constante pendant l'événement",
  "concirTitle": "Concir",
  "concirDesc": "Site Web réalisé pour la clinique dentaire Concir visant la communication avec les clients et la présentation des services. Mise à jour constante avec les réseaux sociaux",
  "pksTitle": "PKS Arquitetura",
  "pksDesc": "Site Web construit pour l'entreprise d'évaluations et d'expertises en ingénierie"
}
